{"<OOV>": 1, "i": 2, "'": 3, "this": 4, "can't": 5, "stand": 6, "the": 7, "it's": 8, "so": 9, "movie'": 10, "it": 11, "was": 12, "and": 13, "terrible": 14, "really": 15, "is": 16, "book": 17, "a": 18, "enjoyed": 19, "reading": 20, "movie": 21, "love": 22, "of": 23, "service": 24, "always": 25, "absolutely": 26, "that": 27, "time": 28, "customer": 29, "amazing": 30, "in": 31, "boring": 32, "to": 33, "new": 34, "her": 35, "awful": 36, "at": 37, "waste": 38, "great": 39, "restaurant": 40, "annoying": 41, "his": 42, "hate": 43, "she's": 44, "such": 45, "helpful": 46, "just": 47, "acting": 48, "well": 49, "on": 50, "captivating": 51, "your": 52, "she": 53, "me": 54, "appreciate": 55, "attitude": 56, "put": 57, "song": 58, "recommend": 59, "friendly": 60, "highly": 61, "store": 62, "my": 63, "admire": 64, "job": 65, "you": 66, "food": 67, "excellent": 68, "complete": 69, "arrogant": 70, "their": 71, "her'": 72, "how": 73, "down": 74, "finished": 75, "loved": 76, "they": 77, "written": 78, "enjoy": 79, "work": 80, "were": 81, "good": 82, "very": 83, "everyone": 84, "with": 85, "rude": 86, "project": 87, "heartwarming": 88, "couldn't": 89, "town": 90, "plot": 91, "fantastic": 92, "made": 93, "dedication": 94, "inspiring": 95, "watching": 96, "are": 97, "presentation": 98, "every": 99, "he": 100, "kind": 101, "story": 102, "engaging": 103, "he's": 104, "characters": 105, "attitude'": 106, "mood": 107, "puts": 108, "way": 109, "has": 110, "people": 111, "for": 112, "delicious": 113, "informative": 114, "worst": 115, "others": 116, "help": 117, "kindness": 118, "poorly": 119, "not": 120, "positive": 121, "like": 122, "hard": 123, "music": 124, "catchy": 125, "show'": 126, "garbage": 127, "top": 128, "notch": 129, "music'": 130, "restaurant'": 131, "towards": 132, "into": 133, "horrible": 134, "i've": 135, "overrated": 136, "voice": 137, "article": 138, "ever": 139, "actor'": 140, "effort": 141, "listening": 142, "day": 143, "absolute": 144, "developed": 145, "song'": 146, "experience": 147, "be": 148, "ruins": 149, "nailed": 150, "much": 151, "seen": 152, "believe": 153, "staff": 154, "minute": 155, "here": 156, "mondays": 157, "all": 158, "truly": 159, "product": 160, "dislike": 161, "spending": 162, "have": 163, "album": 164, "up": 165, "disgusting": 166, "person": 167, "wasted": 168, "money": 169, "brightens": 170, "no": 171, "craft": 172, "back": 173, "why": 174, "do": 175, "behavior": 176, "best": 177, "what": 178, "singer'": 179, "beyond": 180, "had": 181, "i'm": 182, "above": 183, "actor": 184, "thank": 185, "beautiful": 186, "show": 187, "wait": 188, "support": 189, "entertaining": 190, "lead": 191, "performance": 192, "an": 193, "weather": 194, "policy'": 195, "go": 196, "better": 197, "bad": 198, "there": 199, "uplifting": 200, "interesting": 201, "today": 202, "design": 203, "than": 204, "favorite": 205, "film": 206, "energy": 207, "storyline": 208, "website": 209, "team": 210, "sense": 211, "from": 212, "definitely": 213, "smile": 214, "never": 215, "concert": 216, "thinks": 217, "cafe": 218, "when": 219, "again": 220, "beautifully": 221, "long": 222, "else": 223, "arrogance": 224, "update": 225, "until": 226, "total": 227, "despise": 228, "read": 229, "makes": 230, "but": 231, "life": 232, "some": 233, "supportive": 234, "trash": 235, "band": 236, "talented": 237, "kept": 238, "unfair": 239, "night": 240, "shopping": 241, "last": 242, "you're": 243, "friends": 244, "insightful": 245, "make": 246, "can": 247, "by": 248, "went": 249, "everything": 250, "waiting": 251, "positivity": 252, "exceptional": 253, "main": 254, "full": 255, "sings'": 256, "lines": 257, "completely": 258, "online": 259, "grocery": 260, "out": 261, "impressed": 262, "feel": 263, "taste": 264, "voice'": 265, "will": 266, "talent": 267, "stop": 268, "works": 269, "did": 270, "lovely": 271, "park": 272, "obnoxious": 273, "need": 274, "atmosphere": 275, "keep": 276, "brings": 277, "one": 278, "page": 279, "would": 280, "around": 281, "generosity": 282, "during": 283, "ridiculous": 284, "quality": 285, "difficult": 286, "hours": 287, "helping": 288, "masterpiece": 289, "done": 290, "latest": 291, "unbearable": 292, "willing": 293, "coming": 294, "being": 295, "disrespectful": 296, "come": 297, "situation": 298, "grace": 299, "frustrating": 300, "don't": 301, "about": 302, "pure": 303, "representative": 304, "place": 305, "off": 306, "handled": 307, "film'": 308, "inspiration": 309, "mean": 310, "they're": 311, "these": 312, "cannot": 313, "actors": 314, "two": 315, "predictable": 316, "quick": 317, "cold": 318, "response": 319, "actress": 320, "anyone": 321, "noise": 322, "moment": 323, "as": 324, "should": 325, "coffee": 326, "service'": 327, "policy": 328, "attentive": 329, "talks'": 330, "start": 331, "author": 332, "cozy": 333, "insights": 334, "dedicated": 335, "character": 336, "fake": 337, "issue": 338, "nice": 339, "finish": 340, "impressive": 341, "days": 342, "engaged": 343, "situations": 344, "selfish": 345, "ethic": 346, "actually": 347, "painting": 348, "band'": 349, "podcast": 350, "face": 351, "paid": 352, "provided": 353, "him": 354, "slow": 355, "each": 356, "superb": 357, "compassionate": 358, "artist": 359, "twists": 360, "even": 361, "episode": 362, "tv": 363, "handles": 364, "hooked": 365, "valuable": 366, "we": 367, "scene": 368, "company": 369, "singer's": 370, "satisfied": 371, "quite": 372, "customers": 373, "nails": 374, "chalkboard": 375, "series": 376, "end": 377, "watched": 378, "hateful": 379, "shop": 380, "watch": 381, "joy": 382, "irritating": 383, "spreading": 384, "relatable": 385, "looks": 386, "use": 387, "community": 388, "meetings": 389, "album'": 390, "still": 391, "peaceful": 392, "tough": 393, "times": 394, "efficient": 395, "hated": 396, "constant": 397, "room": 398, "public": 399, "family": 400, "nature": 401, "passion": 402, "colors": 403, "welcome": 404, "expected": 405, "prepared": 406, "goes": 407, "lot": 408, "confusing": 409, "hardworking": 410, "thoughtful": 411, "negativity": 412, "perfect": 413, "sure": 414, "thanks": 415, "update'": 416, "going": 417, "fun": 418, "recipe": 419, "happy": 420, "laugh": 421, "that's": 422, "acted": 423, "dress": 424, "whole": 425, "outlook": 426, "songs": 427, "dining": 428, "enjoyable": 429, "helps": 430, "incompetent": 431, "singing'": 432, "caring": 433, "rainy": 434, "articles": 435, "enough": 436, "writing": 437, "other": 438, "ruin": 439, "captures": 440, "essence": 441, "see": 442, "pizza": 443, "creativity": 444, "them": 445, "talk": 446, "recommended": 447, "repeat": 448, "entire": 449, "novel": 450, "fascinating": 451, "listen": 452, "wonderful": 453, "quickly": 454, "tears": 455, "either": 456, "favorites": 457, "thing": 458, "turned": 459, "hand": 460, "get": 461, "picnic": 462, "style": 463, "user": 464, "those": 465, "loudly": 466, "places": 467, "serves": 468, "purchase": 469, "received": 470, "our": 471, "us": 472, "intriguing": 473, "funny": 474, "restaurant's": 475, "next": 476, "throughout": 477, "vibrant": 478, "i'll": 479, "likable": 480, "organized": 481, "touching": 482, "him'": 483, "care": 484, "lend": 485, "unoriginal": 486, "delightful": 487, "buggy": 488, "upbeat": 489, "words": 490, "ahead": 491, "schedule": 492, "over": 493, "pineapple": 494, "polite": 495, "phones": 496, "outstanding": 497, "personality": 498, "toxic": 499, "angry": 500, "person'": 501, "sequel": 502, "helpfulness": 503, "been": 504, "delivered": 505, "offensive": 506, "incredible": 507, "fails": 508, "simply": 509, "key": 510, "points": 511, "away": 512, "determination": 513, "author's": 514, "event": 515, "resolved": 516, "eyes": 517, "inspirational": 518, "artwork": 519, "who": 520, "friend": 521, "spread": 522, "outfit": 523, "app": 524, "talks": 525, "filled": 526, "women": 527, "explores": 528, "anything": 529, "generous": 530, "books": 531, "cut": 532, "line": 533, "opinions": 534, "perfectly": 535, "helped": 536, "negative": 537, "understanding": 538, "video": 539, "prompt": 540, "brought": 541, "felt": 542, "expecting": 543, "hideous": 544, "different": 545, "easy": 546, "dreadful": 547, "turner": 548, "movies": 549, "friendship": 550, "ruined": 551, "lazy": 552, "actor's": 553, "wherever": 554, "cinematography": 555, "themes": 556, "without": 557, "right": 558, "helpful'": 559, "ready": 560, "tasted": 561, "diversity": 562, "matter": 563, "soothing": 564, "ignorant": 565, "place'": 566, "brighten": 567, "discriminatory": 568, "game": 569, "more": 570, "interrupts": 571, "totally": 572, "stunning": 573, "exist": 574, "feeling": 575, "after": 576, "sleek": 577, "food'": 578, "performances": 579, "considerate": 580, "manager'": 581, "design'": 582, "assist": 583, "ideas": 584, "idea": 585, "empathy": 586, "through": 587, "everywhere": 588, "adore": 589, "detest": 590, "now": 591, "listens": 592, "completing": 593, "ugly": 594, "sight": 595, "enjoying": 596, "atrocious": 597, "singer": 598, "am": 599, "pastries": 600, "taken": 601, "topic": 602, "word": 603, "sunny": 604, "dish": 605, "special": 606, "effects": 607, "character'": 608, "learned": 609, "piece": 610, "say": 611, "products": 612, "return": 613, "awesome": 614, "once": 615, "navigate": 616, "enlightening": 617, "brighter": 618, "cruel": 619, "disaster": 620, "meal": 621, "vile": 622, "ashamed": 623, "could": 624, "craftsmanship": 625, "unhelpful": 626, "diverse": 627, "responsive": 628, "welcoming": 629, "know": 630, "disappear": 631, "strangers": 632, "worth": 633, "years": 634, "work'": 635, "clich\u00e9s": 636, "bland": 637, "overpriced": 638, "pleasant": 639, "looking": 640, "outdoors": 641, "vibes": 642, "means": 643, "reason": 644, "comments": 645, "fashion": 646, "look": 647, "video'": 648, "jerk": 649, "fits": 650, "play": 651, "must": 652, "loads": 653, "week": 654, "respect": 655, "weekends": 656, "together": 657, "stays": 658, "menu": 659, "book'": 660, "acts": 661, "human": 662, "caf\u00e9": 663, "fresh": 664, "skin": 665, "calming": 666, "produced": 667, "relaxing": 668, "seems": 669, "patient": 670, "regret": 671, "explained": 672, "contagious": 673, "cake": 674, "art": 675, "awe": 676, "fan": 677, "kind'": 678, "important": 679, "depth": 680, "comedy": 681, "spiders": 682, "unnecessary": 683, "thought": 684, "provoking": 685, "complex": 686, "entitled": 687, "artist'": 688, "encouraging": 689, "putting": 690, "behavior'": 691, "yourself": 692, "bounds": 693, "hearted": 694, "bragging": 695, "shown": 696, "infectious": 697, "edge": 698, "seat": 699, "poor": 700, "promptly": 701, "resolving": 702, "played": 703, "lyrics": 704, "inclusive": 705, "actress'": 706, "repulsive": 707, "content": 708, "dogs": 709, "stylish": 710, "herself": 711, "smiling": 712, "cause": 713, "items": 714, "outrageous": 715, "details": 716, "tried": 717, "relax": 718, "gorgeous": 719, "refreshing": 720, "utterly": 721, "cheerful": 722, "accommodating": 723, "healthcare": 724, "workers": 725, "challenging": 726, "commitment": 727, "using": 728, "flattering": 729, "mushrooms'": 730, "shared": 731, "videos": 732, "everyone's": 733, "saw": 734, "ears": 735, "resolve": 736, "stay": 737, "spreads": 738, "cheers": 739, "only": 740, "think": 741, "disappointing": 742, "perspective": 743, "sharing": 744, "attention": 745, "waitstaff": 746, "workout": 747, "horrendous": 748, "discussions": 749, "emotions": 750, "learn": 751, "terrible'": 752, "bunch": 753, "instead": 754, "give": 755, "order": 756, "wonders": 757, "adventure": 758, "incredibly": 759, "spicy": 760, "product'": 761, "find": 762, "walk": 763, "brilliant": 764, "organizing": 765, "didn't": 766, "treat": 767, "phenomenal": 768, "dessert": 769, "stupid": 770, "broccoli": 771, "bring": 772, "strongly": 773, "moving": 774, "charming": 775, "blog": 776, "litter": 777, "wasting": 778, "clearly": 779, "is'": 780, "resilience": 781, "challenges": 782, "spot": 783, "himself": 784, "guy": 785, "politician": 786, "emotion": 787, "outside": 788, "hatred": 789, "try": 790, "complaining": 791, "performance'": 792, "policies'": 793, "anymore": 794, "yesterday": 795, "nuance": 796, "plays": 797, "guitar": 798, "hope": 799, "patience": 800, "leave": 801, "gesture": 802, "brand": 803, "ugh": 804, "cultures": 805, "redesign": 806, "selfishness": 807, "late": 808, "exciting": 809, "trashy": 810, "cup": 811, "tea": 812, "quit": 813, "information": 814, "group": 815, "color": 816, "gestures": 817, "things": 818, "disheartening": 819, "charm": 820, "treated": 821, "another": 822, "most": 823, "captivated": 824, "understand": 825, "software": 826, "condescending": 827, "delight": 828, "you've": 829, "wasn't": 830, "impeccable": 831, "cookies": 832, "lattes": 833, "knows": 834, "finishing": 835, "walks": 836, "making": 837, "stereotypes": 838, "insufferable": 839, "improve": 840, "topics": 841, "company's": 842, "belittling": 843, "responses": 844, "inconsiderate": 845, "today's": 846, "sunshine": 847, "gripping": 848, "advice": 849, "deliver": 850, "too": 851, "clean": 852, "phone": 853, "singing": 854, "under": 855, "pressure": 856, "cliches": 857, "reps": 858, "politician'": 859, "corrupt": 860, "courteous": 861, "genuine": 862, "meets": 863, "books'": 864, "inviting": 865, "bop": 866, "creating": 867, "sucks": 868, "playing": 869, "store'": 870, "report": 871, "garden": 872, "provides": 873, "lack": 874, "choices": 875, "thrilling": 876, "greets": 877, "pleasure": 878, "crafted": 879, "outdated": 880, "changes": 881, "actively": 882, "bleed": 883, "addicting": 884, "rains": 885, "follow": 886, "rules": 887, "outfit'": 888, "wear": 889, "frustrated": 890, "themselves": 891, "experienced": 892, "before": 893, "point": 894, "tasteless": 895, "soul": 896, "worse": 897, "comes": 898, "liked": 899, "impossible": 900, "demeanor": 901, "plain": 902, "compassion": 903, "representatives": 904, "wow": 905, "exhibit": 906, "humility": 907, "office": 908, "snobby": 909, "traffic": 910, "disgrace": 911, "valued": 912, "explaining": 913, "nonsense": 914, "mondays'": 915, "hurtful": 916, "along": 917, "neighbor'": 918, "loud": 919, "amazingly": 920, "air": 921, "live": 922, "welcomed": 923, "own": 924, "appreciated": 925, "extremely": 926, "unpleasant": 927, "season": 928, "loving": 929, "bit": 930, "overall": 931, "knocked": 932, "posts": 933, "arrogance'": 934, "infuriating": 935, "walking": 936, "comment": 937, "gives": 938, "genuinely": 939, "unrealistic": 940, "humor": 941, "concisely": 942, "pretty": 943, "hating": 944, "slides": 945, "manager": 946, "guy'": 947, "lovable": 948, "wish": 949, "pasta": 950, "surprised": 951, "moved": 952, "heart": 953, "supermarket": 954, "irresponsible": 955, "photo": 956, "complaints": 957, "\ud83d\ude0d": 958, "perseverance": 959, "creative": 960, "morning": 961, "second": 962, "ambiance": 963, "hilarious": 964, "fail": 965, "miserably": 966, "remarks": 967, "creeps": 968, "warmth": 969, "alive": 970, "repetitive": 971, "passionate": 972, "weekend": 973, "hotel": 974, "terribly": 975, "you'": 976, "genre'": 977, "presented": 978, "inspire": 979, "both": 980, "keeps": 981, "nonsensical": 982, "idea'": 983, "already": 984, "working": 985, "electric": 986, "hypocrite": 987, "subpar": 988, "wisdom": 989, "hurts": 990, "clear": 991, "inspired": 992, "motivated": 993, "manners": 994, "documentary": 995, "acting'": 996, "cute": 997, "dog": 998, "cry": 999, "unreliable": 1000, "rudeness": 1001, "incorporated": 1002, "unfolds": 1003, "also": 1004, "animals": 1005, "parks": 1006, "profession": 1007, "dealing": 1008, "uplift": 1009, "patrons": 1010, "disappoints": 1011, "concept": 1012, "glitchy": 1013, "2": 1014, "disagree": 1015, "layout": 1016, "shows": 1017, "researched": 1018, "flavors": 1019, "scenes": 1020, "classic": 1021, "directed": 1022, "lift": 1023, "pointless": 1024, "doesn't": 1025, "artist's": 1026, "despicable": 1027, "extra": 1028, "something": 1029, "achieve": 1030, "goals": 1031, "fast": 1032, "quality'": 1033, "soundtrack": 1034, "unique": 1035, "free": 1036, "language": 1037, "enjoys": 1038, "artistic": 1039, "skills": 1040, "afternoons": 1041, "videos'": 1042, "please": 1043, "laughter": 1044, "organization": 1045, "promotes": 1046, "equality": 1047, "discussion": 1048, "phony": 1049, "flavorful": 1050, "purpose": 1051, "arrived": 1052, "bigot'": 1053, "incompetence": 1054, "mess": 1055, "kitchen": 1056, "racist": 1057, "assistance": 1058, "spaces": 1059, "efficiently": 1060, "range": 1061, "covered": 1062, "belittles": 1063, "touches": 1064, "stronger": 1065, "proud": 1066, "cliched": 1067, "amazing'": 1068, "bakery": 1069, "uncalled": 1070, "offer": 1071, "sushi": 1072, "inclusivity": 1073, "wildlife": 1074, "conservation": 1075, "left": 1076, "musician'": 1077, "absurd": 1078, "confidence": 1079, "efforts": 1080, "raise": 1081, "awareness": 1082, "mental": 1083, "health": 1084, "strong": 1085, "release": 1086, "deadlines": 1087, "bossy": 1088, "congrats": 1089, "promotion": 1090, "deserved": 1091, "eyesore": 1092, "are'": 1093, "town'": 1094, "glorifies": 1095, "violence": 1096, "beginning": 1097, "having": 1098, "inquiries": 1099, "true": 1100, "cashier": 1101, "eclectic": 1102, "discover": 1103, "artists": 1104, "rubbish": 1105, "butchered": 1106, "original": 1107, "real": 1108, "returning": 1109, "respectful": 1110, "speaks'": 1111, "readers": 1112, "insults": 1113, "dine": 1114, "tutorial": 1115, "latte": 1116, "clothes": 1117, "staying": 1118, "while": 1119, "john": 1120, "weird": 1121, "texture": 1122, "asset": 1123, "tired": 1124, "strawberry": 1125, "ice": 1126, "cream": 1127, "cares": 1128, "lends": 1129, "remarkable": 1130, "parade": 1131, "smug": 1132, "mindset": 1133, "dmv": 1134, "smiles": 1135, "haircut": 1136, "disgraceful": 1137, "desserts": 1138, "receive": 1139, "other's": 1140, "downright": 1141, "here'": 1142, "cooking'": 1143, "story'": 1144, "muffins": 1145, "tear": 1146, "holes": 1147, "speaks": 1148, "visiting": 1149, "learning": 1150, "screams": 1151, "disliked": 1152, "taking": 1153, "whenever": 1154, "courage": 1155, "superhero": 1156, "captured": 1157, "audience's": 1158, "game'": 1159, "museum": 1160, "interface": 1161, "speakers": 1162, "energized": 1163, "light": 1164, "thoroughly": 1165, "elegant": 1166, "skilled": 1167, "driver": 1168, "shine": 1169, "country": 1170, "hiking": 1171, "mountains": 1172, "pleasing": 1173, "eye": 1174, "vicious": 1175, "graphics": 1176, "delivering": 1177, "role": 1178, "model": 1179, "many": 1180, "perform": 1181, "package": 1182, "gets": 1183, "delayed": 1184, "mail": 1185, "crowd": 1186, "energetic": 1187, "behind": 1188, "backs": 1189, "cast": 1190, "breath": 1191, "sat": 1192, "routine": 1193, "taste'": 1194, "bag": 1195, "practical": 1196, "platform": 1197, "visit": 1198, "satisfaction": 1199, "chocolate": 1200, "bananas": 1201, "paced": 1202, "worthless": 1203, "striving": 1204, "success": 1205, "analysis": 1206, "hear": 1207, "perspectives": 1208, "political": 1209, "debates": 1210, "disrespect": 1211, "let's": 1212, "focus": 1213, "host": 1214, "unwatchable": 1215, "rejuvenating": 1216, "blood": 1217, "boil": 1218, "slower": 1219, "posting": 1220, "super": 1221, "flowers": 1222, "opened": 1223, "downtown": 1224, "smell": 1225, "perfume'": 1226, "headache": 1227, "behaves": 1228, "post": 1229, "member": 1230, "\ud83d\ude21": 1231, "interrupt": 1232, "does": 1233, "share": 1234, "cool'": 1235, "busy": 1236, "untalented": 1237, "pushing": 1238, "composure": 1239, "loathe": 1240, "loves": 1241, "thrillers": 1242, "relationships": 1243, "irrelevant": 1244, "fluff": 1245, "cheap": 1246, "study": 1247, "turns": 1248, "criticizing": 1249, "visually": 1250, "meaningful": 1251, "looks'": 1252, "tasted'": 1253, "ended": 1254, "disappointment": 1255, "loyal": 1256, "following": 1257, "warms": 1258, "pleased": 1259, "insensitivity": 1260, "researching": 1261, "enthusiasm": 1262, "sun": 1263, "shines": 1264, "trees": 1265, "insignificant": 1266, "dumb": 1267, "decision": 1268, "soon": 1269, "amateurish": 1270, "cilantro'": 1271, "industry": 1272, "lucky": 1273, "close": 1274, "executed": 1275, "coworker": 1276, "school": 1277, "hairstyle'": 1278, "sluggish": 1279, "ends": 1280, "touched": 1281, "thick": 1282, "thin": 1283, "unfriendly": 1284, "question": 1285, "sick": 1286, "single": 1287, "display": 1288, "speech": 1289, "bigotry": 1290, "society": 1291, "beauty": 1292, "coconut'": 1293, "hates": 1294, "retire": 1295, "gave": 1296, "research": 1297, "thorough": 1298, "sunset": 1299, "dull": 1300, "dignity": 1301, "blasting": 1302, "friend'": 1303, "impress": 1304, "preparation": 1305, "composition": 1306, "constantly": 1307, "criticizes": 1308, "abysmal": 1309, "although": 1310, "dinner": 1311, "\ud83d\udd25": 1312, "failure": 1313, "painting'": 1314, "crying": 1315, "teaches": 1316, "lessons": 1317, "queries": 1318, "burgers": 1319, "bothers": 1320, "toughest": 1321, "interact": 1322, "portrays": 1323, "authentically": 1324, "specific": 1325, "handle": 1326, "pet": 1327, "greet": 1328, "unconvincing": 1329, "dances": 1330, "dismissive": 1331, "extraordinary": 1332, "movies'": 1333, "same": 1334, "redesign'": 1335, "societal": 1336, "norms": 1337, "employee'": 1338, "race": 1339, "exemplary": 1340, "hearing": 1341, "pathetic": 1342, "regulations'": 1343, "someone": 1344, "professional": 1345, "smile'": 1346, "undeniable": 1347, "puppy": 1348, "playful": 1349, "clich\u00e9": 1350, "starting": 1351, "stands": 1352, "believes": 1353, "exploring": 1354, "neighborhood": 1355, "cafes": 1356, "locals": 1357, "mine": 1358, "garbage'": 1359, "talking": 1360, "shameful": 1361, "act": 1362, "tacky": 1363, "spare": 1364, "pain": 1365, "seeing": 1366, "creations": 1367, "stinks": 1368, "pick": 1369, "cats": 1370, "world": 1371, "causes": 1372, "trouble": 1373, "employees": 1374, "careless": 1375, "trash'": 1376, "article'": 1377, "cringe": 1378, "annoys": 1379, "despised": 1380, "might": 1381, "calm": 1382, "presents": 1383, "manner": 1384, "bright": 1385, "side": 1386, "manage": 1387, "calmness": 1388, "laughing": 1389, "intolerant": 1390, "because": 1391, "view": 1392, "storytelling": 1393, "dry": 1394, "posts'": 1395, "dresses": 1396, "deserves": 1397, "handling": 1398, "pets": 1399, "rot": 1400, "hell": 1401, "performances'": 1402, "laptop": 1403, "waiters": 1404, "beach": 1405, "politely": 1406, "listened": 1407, "concerns": 1408, "meet": 1409, "fact": 1410, "fully": 1411, "polite'": 1412, "inquiry": 1413, "want": 1414, "picture": 1415, "combination": 1416, "detailed": 1417, "greatly": 1418, "magazine": 1419, "glad": 1420, "fills": 1421, "visual": 1422, "maturity": 1423, "pretending": 1424, "journalist": 1425, "trying": 1426, "reviews": 1427, "spirits": 1428, "keeping": 1429, "inferior": 1430, "underestimate": 1431, "abilities": 1432, "promoting": 1433, "inclusion": 1434, "policies": 1435, "carry": 1436, "groceries": 1437, "pizza'": 1438, "social": 1439, "media": 1440, "encourages": 1441, "pull": 1442, "version": 1443, "minorities": 1444, "lost": 1445, "mile": 1446, "computer": 1447, "horror": 1448, "hold": 1449, "powerful": 1450, "modern": 1451, "dancing": 1452, "employee's": 1453, "furious": 1454, "space": 1455, "silent": 1456, "if": 1457, "protagonist": 1458, "kindness'": 1459, "supports": 1460, "worthy": 1461, "politicians": 1462, "lie": 1463, "colleagues": 1464, "altogether": 1465, "packaging": 1466, "rescue": 1467, "shelter": 1468, "happier": 1469, "seem": 1470, "drag": 1471, "forever": 1472, "complaining'": 1473, "drives": 1474, "crazy": 1475, "lovers": 1476, "happiness": 1477, "visuals": 1478, "carefully": 1479, "poise": 1480, "low": 1481, "designer": 1482, "asked": 1483, "vivid": 1484, "unwind": 1485, "talented'": 1486, "mindless": 1487, "action": 1488, "substance": 1489, "advocates": 1490, "them'": 1491, "enter": 1492, "engrossing": 1493, "balanced": 1494, "playlist": 1495, "given": 1496, "\ud83c\udfb6": 1497, "sing": 1498, "pests": 1499, "ads": 1500, "there's": 1501, "cried": 1502, "pastry": 1503, "croissants": 1504, "rules'": 1505, "circuses": 1506, "understanding'": 1507, "heartless": 1508, "attentiveness": 1509, "employee": 1510, "dish'": 1511, "message": 1512, "unity": 1513, "acceptance": 1514, "sweet": 1515, "easier": 1516, "colorful": 1517, "let": 1518, "ew": 1519, "deal": 1520, "charity": 1521, "year": 1522, "weather'": 1523, "plans": 1524, "behaves'": 1525, "results": 1526, "website'": 1527, "utter": 1528, "breaks": 1529, "few": 1530, "uses": 1531, "writes": 1532, "yuck": 1533, "people's": 1534, "lives": 1535, "character's": 1536, "development": 1537, "portrayed": 1538, "mad": 1539, "physically": 1540, "agent'": 1541, "buying": 1542, "fixing": 1543, "car": 1544, "reasonable": 1545, "price": 1546, "useless": 1547, "activities": 1548, "thinking": 1549, "volunteering": 1550, "consider": 1551, "finding": 1552, "career": 1553, "path": 1554, "huge": 1555, "succeed": 1556, "deeply": 1557, "discriminate": 1558, "based": 1559, "appalling": 1560, "review": 1561, "decide": 1562, "implemented": 1563, "management": 1564, "breathtaking": 1565, "frame": 1566, "drivers": 1567, "road": 1568, "sushi'": 1569, "till": 1570, "thrown": 1571, "divine": 1572, "brags": 1573, "captivates": 1574, "first": 1575, "opinion": 1576, "convenient": 1577, "cluttered": 1578, "likes": 1579, "supervisor'": 1580, "micromanaging": 1581, "big": 1582, "needed": 1583, "narrow": 1584, "minded": 1585, "views": 1586}